Repository: MTES-MCT/partaj
Catalog: src/frontend/js/translations/*.po
Languages: fr_fr

source: Send a message to requesters for this referral: { requesters }. They will receive an email to inform them of your message.
fr_fr: Envoyer un message aux demandeurs pour cette saisine: { requesters }. Ils recevront un e-mail pour les avertir de votre message.

source: Send a message to the head(s) of the {unitCount, plural, one {unit} other {units} } linked to this referral: { unitOwners }. They will receive an email to inform them of your message.
fr_fr: Envoyer un message au(x) chef(s) {unitCount, plural, one {du bureau} other {des bureaux} } à qui cette saisine est affectée: { unitOwners }. Ils recevront un e-mail pour les avertir de votre message.

source: Send a message to { assignee }, who is the assignee for this referral. They will receive an email to inform them of your message.
fr_fr: Envoyer un message à { assignee }, à qui cette saisine est affectée. Il ou elle recevra un e-mail pour l’avertir de votre message.

source: Send the answer
fr_fr: Envoyer la réponse

source: Send the referral
fr_fr: Soumettre la saisine

source: Sent
fr_fr: Envoyée

source: Sent Referrals
fr_fr: Mes saisines envoyées

source: Sent referral
fr_fr: Saisine envoyée

source: Sent referrals
fr_fr: Saisines envoyées

source: September
fr_fr: Septembre

source: Show actions
fr_fr: Voir les actions

source: Show assignments
fr_fr: Montrer les affectations

source: Something went wrong, the validation could not be requested.
fr_fr: Une erreur est survenue, la validation n’a pas pu être demandée.

source: Something went wrong. Failed to send your validation review.
fr_fr: Une erreur est survenue, la validation n’a pas pu être effectuée.

source: Start typing a validator name
fr_fr: Commencez à écrire le nom d’un validateur

source: State
fr_fr: Statut

source: Su
fr_fr: Di

source: Sunday
fr_fr: Dimanche

source: Supervisor
fr_fr: Direction

source: Th
fr_fr: Je

source: The expected response date was moved from <b>{ oldDate }</b> to <b>{ newDate }</b>.
fr_fr: La date d’échéance de la saisine a été changée du <b>{ oldDate }</b> au <b>{ newDate }</b>.

source: The topic chosen is not valid. choose one from the list.
fr_fr: Ce thème n'existe pas. Choisissez-en un dans la liste.

source: The urgency level you selected requires a justification.
fr_fr: Le niveau d’urgence sélectionné requiert une justification.

source: There are no draft answers for this referral yet.
fr_fr: Il n’existe pas encore de projets de réponse à cette saisine.

source: There are no referrals matching the current set of filters.
fr_fr: Il n’y a aucune saisine correspondant aux filtres sélectionnés.

source: There are no topics matching your search.
fr_fr: Il n'y a pas de thèmes correspondant à votre recherche.

source: There is no assigned member yet.
fr_fr: Il n’y a pas encore de membre assigné.

source: There are not referrals to show.
fr_fr: Il n’y a pas de saisines à afficher.

source: There was an error while updating the referral. Please retry later or contact an administrator.
fr_fr: Une erreur est survenue pendant la modification de la saisine. Merci de réessayer ultérieurement ou de nous contacter par email à contact.partaj@ecologie.gouv.fr .

source: There was an error. Please try reloading the page or contact us at contact@partaj.beta.gouv.fr.
fr_fr: Une erreur est survenue. Merci de recharger la page ou de nous contacter par email à contact.partaj@ecologie.gouv.fr.

source: This action will close the referral without an answer. You can provide an explanation to other stakeholders using the explanation field.
fr_fr: Cette action clôturera la saisine sans envoyer de réponse au demandeur. Une fois clôturée, elle ne sera plus modifiable. Merci de saisir une justification, elle sera envoyée à {units}.

source: This action will inform the unit <b>{ name }</b> of assigning this referral. You can provide an explanation to other stakeholders using the explanation field.
fr_fr: Cette action informera <b>{ name }</b> de l’affecation de cette saisine. Vous pouvez fournir un message explicatif pour les autres parties prenantes à l’aide du champ ci-dessous.

source: This answer can be accepted and sent to the requesters ({ requesters }).
fr_fr: Cette réponse peut être acceptée et transmise aux demandeurs ({ requesters }).

source: This answer is not ready and needs to be revised before it can be sent.
fr_fr: Cette réponse n’est pas prête et doit être modifiée avant d’être envoyée.

source: Thursday
fr_fr: Jeudi

source: To assign
fr_fr: À affecter

source: Toggle bold
fr_fr: Gras

source: Toggle emphasis
fr_fr: Italique

source: Toggle underline
fr_fr: Souligné

source: Topic
fr_fr: Thématique

source: Tu
fr_fr: Ma

source: Tuesday
fr_fr: Mardi

source: Turn into a level {level} heading
fr_fr: Transformer en titre de niveau {level}

source: Turn into a paragraph
fr_fr: Transformer en paragraphe

source: Unassign it
fr_fr: Retirer l’affecation

source: Undergoing validation
fr_fr: En validation

source: Undo last change
fr_fr: Annuler le dernier changement

source: Unit
fr_fr: Unité

source: Unit <br></br> assigned
fr_fr: Bureau affecté

source: Units
fr_fr: Unités

source: Update referral
fr_fr: Mettre à jour la saisine

source: Update the answer
fr_fr: Sauvegarder la réponse

source: Update the referral
fr_fr: Sauvegarder le brouillon

source: Updating answer content...
fr_fr: Sauvegarde de la réponse...

source: Uploading {fileName}...
fr_fr: Téléversement de {fileName}...

source: Urgency explanation
fr_fr: Justification de l’urgence

source: Urgency level changes require an explanation.
fr_fr: Le changement d’échéance de la saisine nécessite une explication.

source: User
fr_fr: Unités des demandeurs

source: Users linked to this referral
fr_fr: Demandeurs pour cette saisine

source: Validate the draft
fr_fr: Valider le projet

source: Validate this answer
fr_fr: Demander des modifications

source: Validated
fr_fr: Validé(e)

source: Validation comment (optional)
fr_fr: Commentaire (optionnel)

source: Value
fr_fr: Valeur

source: We
fr_fr: Me

source: Wednesday
fr_fr: Mercredi

source: Why is this referral urgent?
fr_fr: Pourquoi cette saisine est-elle urgente ?

source: You are about to send the answer to {referralUsersCount, plural, one { {name} } other { {restNames} and {lastName} } }, definitely marking this referral as answered.
fr_fr: Vous êtes sur le point d’envoyer la réponse à {referralUsersCount, plural, one { {name} } other { {restNames} et {lastName} } }, et de marquer cette saisine comme ayant reçu une réponse définitive.

source: You have created any referrals yet. When you do, you can find them here.
fr_fr: Vous n’avez pas encore créé de saisines. Quand vous le ferez, vous les retrouverez ici.

source: You have no more referrals to assign.
fr_fr: Vous n’avez plus de saisines à affecter.

source: You have no more referrals to process.
fr_fr: Vous n’avez plus de saisines à traiter.

source: You have no more referrals to validate.
fr_fr: Vous n’avez plus de saisines à valider.

source: You have not processed any referrals yet.
fr_fr: Vous n’avez pas encore traité de saisines.

source: You need to start writing an answer to send it.
fr_fr: Commencer à écrire une réponse pour pouvoir l’envoyer.

source: You were asked to validate this answer. You can approve or reject it, and may leave an additional comment along with your approval or denial.
fr_fr: Votre validation a été demandée pour cette réponse. Vous pouvez la valider ou demander des modifications, et laisser un commentaire.

source: You will receive a confirmation email at { email }.
fr_fr: Vous allez recevoir un email de confirmation à l’adresse { email }.

source: Your referral will now be dispatched to the relevant department.
fr_fr: Votre saisine va à présent être transmise à l’unité compétente.

source: { actorName } added { requesterName } as a requester on this referral
fr_fr: { actorName } a ajouté { requesterName } à la liste des demandeurs de cette saisine

source: { actorName } answered this referral
fr_fr: { actorName } a répondu à cette saisine

source: { actorName } assigned themselves to this referral
fr_fr: { actorName } s’est affecté cette saisine

source: { actorName } assigned { assigneeName } to this referral
fr_fr: { actorName } a affecté cette saisine à { assigneeName }

source: { actorName } assigned { unit } to this referral
fr_fr: { actorName } a affecté cette saisine à { unit }

source: { actorName } changed the expected response date
fr_fr: { actorName } a changé le délai de réponse attendu

source: { actorName } closed this referral
fr_fr: { actorName } a clôturé cette saisine

source: { actorName } created a draft answer for this referral
fr_fr: { actorName } a créé un projet de réponse à cette saisine

source: { actorName } removed themselves from assignees to this referral
fr_fr: { actorName } a retiré son affectation à cette saisine

source: { actorName } removed { assigneeName } from assignees to this referral
fr_fr: { actorName } a retiré l’affectation de { assigneeName }

source: { actorName } removed { requesterName } from requesters for this referral
fr_fr: { actorName } a retiré { requesterName } de la liste des demandeurs de cette saisine

source: { actorName } removed { unit }'s assignment to this referral
fr_fr: { actorName } a retiré l’affectation de { unit }

source: { actorName } requested a new referral
fr_fr: { actorName } a effectué une demande

source: { actorName } requested a validation from { validatorName } for an answer to this referral
fr_fr: { actorName } a demandé à { validatorName } de valider une réponse à cette saisine

source: { actorName } requested changes to an answer to this referral
fr_fr: { actorName } a demandé des modifications à un projet de réponse à cette saisine

source: { actorName } validated an answer to this referral
fr_fr: { actorName } a validé une réponse à cette saisine

source: { unit } is assigned
fr_fr: { unit } est affecté

source: { unit } is not assigned
fr_fr: { unit } n’est pas affecté

source: {unitOwnerCount, plural, one { {name} will be notifed of this referral.} other { {restNames} and {lastName} will be notifed of this referral.} }
fr_fr: {unitOwnerCount, plural, one { {name} sera notifié de cette saisine.} other { {restNames} et {lastName} seront notifié(e)s de cette saisine.} }

source: Requester unit
fr_fr: Unité du demandeur
