Repository: MTES-MCT/partaj
Catalog: src/frontend/js/translations/*.po
Languages: fr_fr

source: Done
fr_fr: Terminées

source: To change
fr_fr: À réviser

source: In validation
fr_fr: En Validation

source: To validate
fr_fr: À valider

source: To process
fr_fr: À traiter

source: All referrals
fr_fr: Toutes les saisines

source: Save the referral
fr_fr: Sauvegarder le projet de saisine

source: Topics
fr_fr: Thèmatique

source: Assignees
fr_fr: Juriste assigné

source: Contributors unit names
fr_fr: Bureau affecté

source: Requesters unit names
fr_fr: Bureau demandeur

source: Requesters
fr_fr: Demandeurs

source: An error occured during form validation
fr_fr: Erreur formulaire

source: The form seems to be incorrectly filled, please refresh and try again
fr_fr: Une erreur est survenue pendant l'envoi de la saisine, merci de bien vouloir actualiser la page de votre navigateur et recommencer l'opération. Si le problème persiste veuillez nous contacter par email via contact.partaj@ecologie.gouv.fr

source: Referral saved !
fr_fr: Saisine sauvegardée !

source: Referral is saved. You can find it in draft referrals subsection
fr_fr: Votre saisine à été enregistrée. Vous pouvez la retrouver directement dans votre espace demandeur sous la rubrique Projets de saisine

source: Close
fr_fr: Fermer

source: Letter of referral, documents needed to understand and analyse the analysis of the question posed, preparatory work
fr_fr: Lettre de saisine, documents nécessaires à la compréhension et à l’analyse de la question posée, travaux préparatoires

source: Attached files
fr_fr: Fichiers joints

source: The email of your contact in the business unit is invalid
fr_fr: L'adresse courriel saisie est invalide

source: Delete
fr_fr: Supprimer

source: Add file
fr_fr: Ajouter un fichier

source: Saved {date} at {time}
fr_fr: Sauvegardée le {date} à {time}

source: No
fr_fr: Non

source: Yes
fr_fr: Oui

source: I give my opinion
fr_fr: Je donne mon avis

source: Help us improve this process
fr_fr: Aidez-nous à améliorer cette démarche !

source: Requester: {requester}
fr_fr: Demandeur : {requester}

source: Requester Unit: {requesterUnit}
fr_fr: Unité du demandeur : {requesterUnit}

source: Filter by requester...
fr_fr: Demandeur...

source: Filter by requester unit...
fr_fr: Unité du demandeur...

source: Theme: {theme}
fr_fr: Thème : {theme}

source: Filter by theme...
fr_fr: Thème...

source: Filter by date...
fr_fr: Période de rendu...

source: Pick a date
fr_fr: Sélectionner une date

source: OldDashboard
fr_fr: Tableau de bord

source: Created on
fr_fr: Créé le

source: Due date
fr_fr: Echéance

source: Title
fr_fr: Objet

source: Requester units
fr_fr: Unités des demandeurs

source: Assignments
fr_fr: Affectations

source: Status
fr_fr: Statut

source: Published date
fr_fr: Date de rendu

source: Search: {search}
fr_fr: Recherche : {search}

source: User: {user}
fr_fr: Affectation : {user}

source: Unit: {unit}
fr_fr: Unité : {unit}

source: Search...
fr_fr: Rechercher...

source: Filter by user...
fr_fr: Affectation...

source: Filter by unit...
fr_fr: Unité...

source: All
fr_fr: Tout

source: Loading...
fr_fr: Chargement...

source: Error: {error}
fr_fr: Erreur : {error}

source: Processing
fr_fr: En Cours

source: Assigned
fr_fr: Affectée

source: Received
fr_fr: Reçue

source: Closed
fr_fr: Fermée

source: Answered
fr_fr: Rendue

source: Draft
fr_fr: Brouillon

source: Please enter an object for your request
fr_fr: Veuillez renseigner la question de votre saisine

source: Please enter a title for your request
fr_fr: Veuillez renseigner le titre de votre saisine

source: Please enter a context for your request
fr_fr: Veuillez renseigner le contexte de cette saisine

source: Please select a processing time for the referral.
fr_fr: Veuillez sélectionner un délai de traitement pour la saisine.

source: Please justify the urgency of the referral
fr_fr: Veuillez justifier de l'urgence de la saisine

source: Please fill in the email field of your contact
fr_fr: Veuillez renseigner le champ du courriel de votre contact

source: Please indicate if you have done any preliminary work.
fr_fr: Veuillez indiquer si vous avez effectué un travail préalable.

source: Please justify the exceptional absence of prior referral for this request.
fr_fr: Veuillez justifier de l'absence exceptionelle de saisine préalable à cette demande.

source: If you wish to continue this procedure, please justify the exceptional absence of prior referral.
fr_fr: Si vous souhaitez continuer cette démarche, merci de bien vouloir justifier l’absence exceptionnelle de saisine préalable. Vous pouvez également indiquer les éléments de réponse dont vous disposez par ailleurs.

source: If you have any difficulty in knowing who to contact, please contact pcnt.daj.sg@developpement-durable.gouv.fr.
fr_fr: Si vous rencontrez des difficultés pour savoir à qui vous adresser, merci de contacter l’adresse suivante pcnt.daj.sg@developpement-durable.gouv.fr

source: See the DAJ referral guide
fr_fr: Voir le guide de saisine de la DAJ

source: Entering your business department is a prerequisite for entering the services of the Legal Affairs Department.
fr_fr: La saisie de votre direction métier est une démarche préalable obligatoire à la saisie des services de la direction des affaires juridiques.

source: Please attach a file or fill in the text field above to inform your contact person of the work previously carried out on the subject.
fr_fr: Veuillez joindre un fichier ou bien remplir le champ texte ci-dessus afin de renseigner votre interlocuteur des travaux préalablement effectués sur le sujet.

source: Have you carried out any research on the subject?
fr_fr: Y a-t-il eu des travaux préalables (analyse) sur cette question ?

source: Broad topic to help direct the referral to the appropriate office
fr_fr: Thématique permettant de diriger la saisine vers le bureau compétent

source: This field is mandatory. Please select a topic in the list.
fr_fr: Veuillez sélectionner le thème de votre saisine

source: The form is incomplete
fr_fr: Erreur : Le formulaire est incomplet

source: The form is incomplete in the following areas:
fr_fr: Le formulaire est incomplet dans les parties suivantes :

source: Please correct any errors indicated in red in the form.
fr_fr: Merci de bien vouloir corriger les erreurs signalées en rouge dans le formulaire.

source: Expected response time
fr_fr: Délai de réponse attendu

source: Referral context
fr_fr: Contexte

source: Purpose of request
fr_fr: Objet de la demande

source: Referral's title
fr_fr: Titre de la saisine

source: preliminary work
fr_fr: Travaux préalables

source: Applicant's department
fr_fr: Service du demandeur

source: Referral topic
fr_fr: Thème de la demande

source: Brief description of the title of this referral
fr_fr: Brève description du titre de cette saisine

source: Please justify the urgency of this referral
fr_fr: Merci de bien vouloir justifier l'urgence de ce délai de réponse attendu

source: Loading urgency options...
fr_fr: Chargement des niveaux d’urgence...

source: Average response time is 3 weeks
fr_fr: Le délai moyen de traitement est de 3 semaines

source: Select expected response time
fr_fr: Sélectionner le délai de réponse attendu

source: {unitOwnerCount, plural, one { {name} will be notified of this referral.} other { {restNames} and {lastName} will be notified of this referral.} }
fr_fr: {unitOwnerCount, plural, one { {name} sera notifié de cette saisine.} other { {restNames} et {lastName} seront notifié(e)s de cette saisine.} }

source: SelectableList a topic
fr_fr: Sélectionner un thème

source: Assessment of the facts of the case (political, technical, legal, etc.) useful for analyzing the question posed.
fr_fr: Eléments d’appréciation des faits de l’espèce (politiques, techniques, juridiques…) utiles à l’analyse de la question posée

source: Questions for which the legal department is consulted
fr_fr: Description détaillée pour laquelle la direction des affaires juridiques est consultée

source: Choose attachments
fr_fr: Choisir un fichier

source: Please attach the file(s) containing the answers provided by business management.
fr_fr: Merci de joindre le ou les fichiers contenant les éléments de réponse apportés par la direction métier

source: Please attach the file(s) containing your answers.
fr_fr: Merci de joindre le ou les fichiers contenant les éléments de réponse apportés.

source: Please let us know if you are from a decentralized or central administration department
fr_fr: Veuillez nous informer si vous êtes d'un service déconcentré ou d'administration centrale

source: How do your departments interpret the question posed? What is your department's position on this question?
fr_fr: Comment vos services interprètent-ils la question posée ? Avez-vous déjà formalisé une première analyse du sujet ?

source: Following this exchange, what are the first answers you have?
fr_fr: Suite à cet échange, quels sont les premiers éléments de réponse dont vous disposez ?

source: Have you referred the matter to the relevant business unit beforehand?
fr_fr: Avez-vous préalablement effectué une saisine auprès de la direction métier compétente sur le sujet ?

source: File loading and analysis in progress . Please wait.
fr_fr: Chargement et analyse du fichier en cours .. Merci de patienter

source: Your opinion has been taken into account
fr_fr: Votre opinion a bien été prise en compte.

source: Thank you for your participation!
fr_fr: Merci pour votre participation !

source: What did you think of the response to this referral?
fr_fr: Qu'avez-vous pensé de la réponse à cette saisine ?

source: All responses are collected anonymously and used for statistical purposes to gather an overall satisfaction rating and improve the experience of Partaj users.
fr_fr: L'ensemble des réponses sont collectées anonymement et servent à des fins statistiques pour récolter une note globale de satisfaction et améliorer l'experience des utilisateurs de Partaj.

source: what do we do with this questionnaire?
fr_fr: Que faisons nous des réponses à ce questionnaire ?

source: What did you think of the referral?
fr_fr: Cette saisine vous semble-t-elle être suffisamment claire pour être traitée ?

source: Created date
fr_fr: Créée le

source: Created at
fr_fr: Créé le

source: An error has occurred, please try later
fr_fr: Une erreur est survenue, veuillez réessayer plus tard

source: The loaded file seems to be damaged. Please try again or contact our support by e-mail at contact.partaj@ecologie.gouv.fr
fr_fr: Le fichier chargé semble être endommagé. Merci de bien vouloir réessayer ou bien contacter notre support par e-mail sur contact.partaj@ecologie.gouv.fr

source: Go to next month
fr_fr: Aller au mois suivant

source: Go to previous month
fr_fr: Aller au mois précédent

source: There was an error. Please try reloading the page or contact us at contact.partaj@ecologie.gouv.fr.
fr_fr: Une erreur est survenue. Merci de recharger la page ou de nous contacter par email à contact@partaj.beta.gouv.fr .

source: An error has occurred, please refresh the page and try again. If the problem persists, please contact us at contact.partaj@ecologie.gouv.fr
fr_fr: Une erreur est survenue, veuillez rafraîchir la page et réessayer. Si le problème persiste, merci de nous contacter sur contact.partaj@ecologie.gouv.fr

source: This file has been verified by our anti-malware scanner
fr_fr: Ce fichier a été analysé par notre scanner anti-virus

source: Verified file
fr_fr: Fichier vérifié

source: Update unit assignment
fr_fr: Modifier l'unité affectée à la saisine

source: Update user assignment
fr_fr: Modifier le(s) juriste(s) affecté(s) à la saisine

source: Remove { user } from referral.
fr_fr: Retirer { user } de la saisine

source: Draft referrals list
fr_fr: Liste des projets de saisine

source: Sent referrals list
fr_fr: Liste des saisines envoyées

source: Referral list already processed
fr_fr: Liste des saisines terminées

source: Referral list to validate
fr_fr: Liste des saisines à valider

source: Referral list to change
fr_fr: Liste des saisines en révision

source: Referral list to waiting for validation
fr_fr: Liste des saisines en cours de validation

source: Referral list to assign
fr_fr: Liste des saisines à assigner

source: Referral list to process
fr_fr: Liste des saisines à traiter

source: Referral list
fr_fr: Liste des saisines

source: { unitName } referrals list
fr_fr: Liste des saisines du bureau { unitName }

source: Change requested by { userName } ({ roleName }) - { date } { time }
fr_fr: Modifications demandées par { userName } ({ roleName }) - ({ date } - { time })

source: Validated by { userName } ({ roleName }) - { date } { time }
fr_fr: Validée par { userName } ({ roleName }) - ({ date } - { time })

source: { userName } request validation to { roleName } of { unitName } - { date } { time }
fr_fr: Validation demandée par { userName } au niveau { roleName } - { unitName } ({ date } - { time })

source: It will be displayed in the private unit conversation
fr_fr: Ce message sera visible dans le fil de discussion privé de la saisine (non accessible aux demandeurs)

source: You have no more referrals report version waiting for validation
fr_fr: Vous n'avez actuellement pas de version de réponse en attente de validation

source: Waiting for validation
fr_fr: En attente de validation

source: You have no more referrals report version to change.
fr_fr: Vous n'avez actuellement pas de version de réponse à changer

source: superadmin
fr_fr: Direction

source: Director
fr_fr: Directeur

source: Save
fr_fr: Enregistrer

source: Lawyers assigned to the referral will be notified by e-mail
fr_fr: Les juristes affectés à la saisine seront prévenus par e-mail

source: Start note search
fr_fr: Lancer la recherche

source: Search
fr_fr: Rechercher

source: Use the UP / DOWN arrows to navigate through the suggestion list. Press Enter to select an option.
fr_fr: Utiliser les flèches HAUT / BAS pour naviguer au sein de la liste de suggestions. Appuyer sur Entrée pour sélectionner et désélectionner une option.

source: Next
fr_fr: Suivant

source: Previous
fr_fr: Précedent

source: Download the notice
fr_fr: Télécharger la note

source: One or more attached files are in a format that is not accepted by the PARTAJ application for security reasons. Please attach a .doc, .docx, .xls, .csv, .xlsx, .pdf, .odt, .ods file.
fr_fr: Un ou plusieurs fichiers joints sont dans un format qui n'est pas accepté par l'application PARTAJ pour des raisons de sécurité. Veuillez joindre un fichier .doc, .docx, .xls, .csv, .xlsx, .pdf, .odt, .ods, .png, .jpeg, .ai, .eps, .psd, .tiff, .mp4, .eml.

source: Error
fr_fr: Erreur

source: For security reasons, files of this type are not accepted. Please upload a file in a format supported by the application. (.doc, .docx, .xls, .csv, .xlsx, .pdf, .odt, .ods)
fr_fr: Pour des raisons de sécurité les fichiers de ce type ne sont pas acceptés, veuillez charger un fichier dans un format pris en charge par l'application (.doc, .docx, .xls, .csv, .xlsx, .pdf, .odt, .ods, .png, .jpeg, .ai, .eps, .psd, .tiff, .mp4, .eml.)

source: Cancel
fr_fr: Annuler

source: You are about to send a reply for which certain modifications have been requested. Are you sure to continue?
fr_fr: Vous êtes sur le point d'envoyer une réponse pour laquelle une révision a été demandée. Êtes-vous sûr.e de continuer ?

source: Warning
fr_fr: Attention

source: Continue
fr_fr: Poursuivre

source: File replacement is not allowed when a revision is requested, please publish a new version
fr_fr: Le remplacement de fichier n'est pas autorisé lorsqu'une révision est demandée, merci de publier une nouvelle version

source: Validates the version and notifies all persons assigned to this referral
fr_fr: Valide cette version avec commentaire

source: Validate version
fr_fr: Valider la version

source: Request a change from the author of the version, who will be notified of your request by email.
fr_fr: Demande révision auprès de l'auteur de la version avec commentaire

source: Request validation
fr_fr: Demander validation

source: Request validation from your hierarchy with comments and notify by email the persons concerned by this request
fr_fr: Demande validation auprès de votre hiérarchie avec commentaire

source: Request change
fr_fr: Demander révision

source: Add comment to your request (optional)
fr_fr: Ajouter un commentaire à votre demande (optionnel)

source: Add comment to your validation (optional)
fr_fr: Ajouter un commentaire à votre validation (optionnel)

source: Validate
fr_fr: Valider

source: Version request change
fr_fr: Demande de modification

source: Validation requested
fr_fr: Validation demandée

source: ({level}) validated version {version}
fr_fr: ({level}) a validé la version {version}

source: updated version {version}
fr_fr: a remplacé la version {version}

source: request validation on version {version} at {level} level for unit {unit}
fr_fr: demande validation sur la version {version} au niveau { level } pour le bureau { unit }

source: ({ level }) request change on version {version}
fr_fr: ({ level }) demande modification sur la version {version}

source: added new version {version}
fr_fr: a publié une nouvelle version (Version {version})

source: Validation request
fr_fr: Demande de validation

source: Choose your validators
fr_fr: Choisissez vos validateurs

source: They will be notified of your request by e-mail
fr_fr: Ils seront prévenus de votre demande par e-mail

source: admin
fr_fr: Sous-direction

source: member
fr_fr: Juriste

source: owner
fr_fr: Chef de bureau

source: The information about the business service contact is mandatory. Please fill in the "Contact of the request field".
fr_fr: Les informations relatives au contact du référent métier sont requises pour pouvoir soumettre votre demande. Merci de compléter le champ "Courriel" dans la section "Service du demandeur".

source: Enter your contact email
fr_fr: Courriel de votre contact

source: Email contact: {email}
fr_fr: Adresse courriel : {email}

source: The requester from a decentralised service contacted the following business service before requesting the DAJ. You can contact it in order to get additional informations.
fr_fr: Le demandeur du service déconcentré a contacté le service métier suivant avant de saisir la DAJ. Vous pouvez le contacter pour avoir des informations complémentaires ou vérifier la doctrine du service sur la question posée

source: Referent business service
fr_fr: Service métier référent sur le dossier

source: Please provide the email of your contact in your business unit
fr_fr: Merci d’indiquer le contact du service d’administration centrale que vous avez saisi avant de saisir la DAJ. Il sera contacté pour obtenir des éléments de précision ou s’aligner sur la doctrine du service

source: I'm from a decentralised service
fr_fr: Service déconcentré

source: I'm from central administration
fr_fr: Service d'administration centrale

source: Please inform if you work in a decentralised service or in central administration
fr_fr: Veuillez nous informer si vous êtes d'un service déconcentré ou d'administration centrale

source: Referral provider's service
fr_fr: Service du demandeur

source: { actorName } changed the topic from "{ oldTopic }" to "{ newTopic }".
fr_fr: { actorName } a modifié le thème de la saisine de "{ oldTopic }" en "{ newTopic }"

source: Knowledge database
fr_fr: Base de connaissance

source: Search people to notify
fr_fr: Rechercher la personne à notifier

source: Notify by Email
fr_fr: Notifier par e-mail

source: This action will close the referral without receiving an answer. Once closed, you won't be able to reopen or edit it. Please provider an explanation, it will be sent to {units}
fr_fr: Cette action clôturea la saisine sans recevoir de réponse. Une fois clôturée, elle n'est plus réouvrable ni modifiable. Merci de saisir une justification, elle sera envoyée à {units}

source: SelectableList file
fr_fr: Sélectionner un fichier

source: the documentation / Knowledge Base
fr_fr: documentation / Base de connaissance

source: For more information, see
fr_fr: Pour plus d’information, voir la

source: Accessible only to DAJ lawyers from their PARTAJ application dashboard. It contains all the notices issued on PARTAJ. The form of the notices is authentic to the original format chosen by the author of the notice.
fr_fr: Accessible <b>uniquement aux juristes</b> de la DAJ depuis leur tableau de bord de l’application PARTAJ. <br> <br> Elle comporte <b>tous les avis rendus</b> sur PARTAJ. La forme des avis est authentique au format d'origine choisi par l'auteur de l'avis.<br><br>

source: Usage guide
fr_fr: Guide d'utilisation

source: How to search?
fr_fr: Comment effectuer vos recherches ?

source: - By term(s) with the possibility to search for an “exact match” by using quotation marks for a word or phrase.
fr_fr: <b>- Par terme(s)</b> avec la possibilité de rechercher une “<b>correspondance exacte</b>” en utilisant <b>les guillemets pour un mot ou une phrase.</b>

source: When you put a word or phrase in quotation marks, the results will show results will show the opinions that have exactly the same words in same words in the same order as those in quotes. Only use quotation marks if you are looking for a particular word or phrase, otherwise you or phrase, otherwise you will probably exclude many results that otherwise you will probably exclude many results that could have been useful.
fr_fr: Lorsqu’on met un mot ou une phrase entre guillemets, les résultats vont montrer les avis qui ont exactement les mêmes mots dans le même ordre que ceux entre guillemets. N’utilisez les guillemets que si vous recherchez un mot ou une phrase en particulier, sinon vous allez sûrement exclure de nombreux résultats qui auraient pu vous être utiles.

source: - and/or by Filters (Theme, DAJ Office, Jurist, Office applicant, Date of publication) with the possibility of applying multiple filters and search for terms with active filters.
fr_fr: - et/ou par <b>Filtres</b> (Thème, Bureau DAJ, Juriste, Bureau demandeur, Date de publication) avec la possibilité d’appliquer plusieurs filtres et de rechercher des termes avec les filtres actifs.

source: { count } result(s)
fr_fr: { count } résultat(s)

source: Reset filters:
fr_fr: Réinitialiser

source: Gosh, we can't find any results associated with your search. Please try again and specify your request!
fr_fr: Mince, nous ne trouvons pas de résultat associé à votre recherche. Essayez à nouveau en précisant votre demande !

source: View the notice
fr_fr: Visualiser l'avis

source: Open the notice in new tab
fr_fr: Ouvrir l’avis dans un nouvel onglet

source: Active filters:
fr_fr: Filtres actifs :

source: Notes assigned unit name
fr_fr: Bureau DAJ

source: Notes requester unit name
fr_fr: Bureau demandeur

source: Notes Topic
fr_fr: Thème

source: Notes Author
fr_fr: Juriste

source: Notes Contributors
fr_fr: Juriste

source: Searching for notes
fr_fr: Recherche en cours ...

source: Search for term
fr_fr: Recherchez le(s) terme(s)

source: Knowledge Database
fr_fr: Base de connaissance

source: { actorName } replaced the title "{ oldTitle }" with "{ newTitle }".
fr_fr: { actorName } a remplacé le titre "{ oldTitle }" par "{ newTitle }".

source: This new title is only visible to members of the DAJ. Applicants will continue to see the title they entered in the form.
fr_fr: Ce nouveau titre est visible seulement pour les membres de la DAJ. Les demandeurs continuent de voir le titre qu’ils ont renseigné dans le formulaire.

source: "deleted unit"
fr_fr: "unité supprimée"

source: "deleted user"
fr_fr: "utilisateur supprimé"

source: Desks
fr_fr: Bureau(x)

source: Change referral sensitiveness
fr_fr: Modifier la sensibilité de la saisine
