Repository: MTES-MCT/partaj
Catalog: src/frontend/js/translations/*.po
Languages: fr_fr

source: Change topic for everybody
fr_fr: Modifier le thème pour tout le monde

source: Change referral due date
fr_fr: Changer l'échéance avec commentaires

source: Update title for DAJ only
fr_fr: Modifier le titre pour la DAJ seulement

source: Close referral with comment
fr_fr: Clôturer la saisine avec commentaires

source: Sensitiveness
fr_fr: Sensibilité

source: High
fr_fr: Haute

source: Warns the hierarchy that this referral must be given special attention.
fr_fr: Averti la hièrarchie que cette saisine fait l'objet d'une attention particulière

source: This referral is not given special attention
fr_fr: La hierarchie n'a pas besoin de prêter une attention particulière à cette saisine.

source: Choose the sensitiveness
fr_fr: Choisissez la sensibilité

source: Assignment
fr_fr: Affectation(s)

source: Sensitive
fr_fr: Haute

source: Edit topic
fr_fr: Éditer le thème pour tout le monde

source: Edit title
fr_fr: Éditer le titre pour la DAJ

source: The selected level of urgency requires a justification
fr_fr: Le niveau d’urgence sélectionné requiert une justification.

source: The information about the prior work is mandatory. Please fill in the "prior work of the request field"
fr_fr: Les informations relatives aux travaux préalables sont requises pour pouvoir soumettre votre demande. Merci de compléter le champ "Travaux préalables".

source: The information about the title is mandatory. Please fill in the "title of the request field"
fr_fr: Les informations relatives au titre de votre demande sont requises pour pouvoir soumettre votre demande. Merci de compléter le champ "Titre de la saisine".

source: The information about the object is mandatory. Please fill in the "Object of the request field"
fr_fr: Les informations relatives à l’objet de votre demande sont requises pour pouvoir soumettre votre demande. Merci de compléter le champ "Objet de la demande".

source: The information about the context is mandatory. Please fill in the "Context of the request field"
fr_fr: Les informations relatives au contexte sont requises pour pouvoir soumettre votre demande. Merci de compléter le champ "Contexte".

source: The information about the topic is mandatory. Please fill in the "Topic of the request field".
fr_fr: Les informations relatives au thème sont obligatoires. Merci de compléter le champ "Thème de la demande".

source: The form is incomplete and can not be submited.
fr_fr: Le formulaire est incomplet et ne peut être soumis.

source: Expert space
fr_fr: Espace DAJ

source: Request space
fr_fr: Espace demande

source: Piloting space
fr_fr: Espace pilotage

source: Send a message to { assignee }, who is the assignee for this referral. They will receive an email to inform them of your message. The head(s) :{ unitOwners } will be notified for your message.
fr_fr: Envoyer un message à { assignee }, à qui cette saisine est affectée. Il ou elle recevra un e-mail pour l’avertir de votre message. Les responsables du bureau { unitOwners } seront également notifiés.

source: Send a message to assignees for this referral: { assignees }. They will receive an email to inform them of your message. The head(s): { unitOwners } will be notified for your message.
fr_fr: Envoyer un message aux personnes à qui cette saisine est affectée: { assignees }. Elles recevront un e-mail pour les avertir de votre message. Les responsables du bureau { unitOwners } seront également notifiés.

source: Add
fr_fr: Ajouter

source: Status:
fr_fr: Sensible:

source: By checking, you indicate to the sub-management that this referral is sensitive:
fr_fr: En cochant, vous indiquez à la sous-direction que cette saisine est sensible

source: Topic:
fr_fr: Thème

source: Enter the email of the person to add
fr_fr: Entrer l'email de la personne à ajouter

source: The specified email is invalid
fr_fr: L'email renseigné n'est pas valide

source: Enter the name of the person to add
fr_fr: Entrer le nom de la persone à ajouter

source: No results for the search:
fr_fr: Pas de résultat pour la recherche :

source: You can't find the person in our list?
fr_fr: Vous ne trouvez pas la personne dans notre liste ?

source: You can send any additional documents or information to the DAJ via the {link}.
fr_fr: Vous pourrez transmettre, le cas échéant, tout document ou information supplémentaires à la DAJ via l'onglet {link}.

source: Invite directly with his professional email
fr_fr: Invitez la directement avec son email professionel

source: Searching ...
fr_fr: Recherche en cours ...

source: Add by mail
fr_fr: Ajouter par email

source: Add by name
fr_fr: Ajouter par nom

source: Add the members of your department who initiated the referral. Please add at least one representative of your hierarchy.
fr_fr: Ajouter les membres de votre service à l’origine de la saisine. Merci d’ajouter au minimum un représentant de votre hiérarchie.

source: Requesters for this referral
fr_fr: Demandeurs pour cette saisine

source: Remove user from referral
fr_fr: Retirer l'utilisateur de la saisine

source: Add new user
fr_fr: Ajouter un participant

source: Invite
fr_fr: Ajouter

source: Invitation pending
fr_fr: Invitation en attente

source: Person interested in the progress and outcome of the referral. Once added, only this person will have read access to the referral.
fr_fr: Personne interéssée par le déroulement et l’issue de la saisine. Une fois ajoutée seule cette personne aura accès en lecture à la saisine.

source: Person whose department is involved in this referral. Once added, the entire department will have read access to this referral.
fr_fr: Personne dont le service est partie prenante de cette saisine. Une fois ajoutée, l’ensemble de son service aura accès en lecture à cette saisine.

source: Choose the role
fr_fr: Choisissez un rôle

source: Requester
fr_fr: Demandeur

source: Guest
fr_fr: Invité

source: Role
fr_fr: Rôle

source: Name
fr_fr: Nom

source: Business service
fr_fr: Demandeurs

source: Complete my referral
fr_fr: Compléter ma demande

source: Add a new observer
fr_fr: Ajouter un observateur

source: Enter the first name or last name of the observer
fr_fr: Entrez le nom ou le prénom de l'observateur'

source: Add the members of your department who initiated the referral. Please add at least one representative of your hierarchy
fr_fr: Ajouter les membres de votre service à l’origine de la saisine. Merci d’ajouter au minimum un représentant de votre hiérarchie

source: Add one or more persons from one or more departments interested in the outcome of the referral
fr_fr: Ajouter une ou plusieurs personne(s) d’un ou plusieurs service(s) intéressé(s) par l’issue de la saisine.

source: Requesters linked to this referral
fr_fr: Demandeurs pour cette saisine

source: Observers linked to this referral
fr_fr: Observateurs pour cette saisine

source: Add one or more persons from one or more departments interested in the outcome of the referral.
fr_fr: Ajouter une ou plusieurs personne(s) d’un ou plusieurs service(s) intéressé(s) par l’issue de la saisine.

source: Add the members of your department who initiated the referral.
fr_fr: Ajouter les membres de votre service à l’origine de la saisine.

source: You are not requester for a referral yet
fr_fr: Vous ne participez à aucune saisine pour le moment

source: There is no draft referral yet
fr_fr: Vous n'avez pas de projet de saisine pour le moment

source: There is no referral for your unit yet
fr_fr: Votre unité n'a pas créé de saisine pour le moment

source: Follow
fr_fr: Suivre

source: Following
fr_fr: Suivi

source: My referrals
fr_fr: Mes saisines

source: My drafts
fr_fr: Mes projets

source: My unit
fr_fr: Mon service

source: Referrals OldDashboard
fr_fr: Saisines de mon service

source: Subscription
fr_fr: Suivi

source: You won't receive any notifications from this referral.
fr_fr: Vous ne serez jamais notifié des évenements de cette saisine

source: You will receive all event notifications from this referral
fr_fr: Vous serez notifié de l’ensemble des évenements survenant sur cette saisine.

source: You will only receive essential notifications from this referral
fr_fr: Vous serez notifié des grandes étapes d’avancement de cette saisine.

source: Restricted
fr_fr: Essentielles

source: Remove me from this referral
fr_fr: Ne plus participer à la saisine

source: None
fr_fr: Aucune

source: Choose your notifications
fr_fr: Choisissez vos notifications

source: This conversation is only visible for
fr_fr: Ce fil de discussion n'est visible que des unités

source: Send to requester(s)
fr_fr: Envoyer au(x) demandeur(s)

source: { actorName } added { requesterName } as a guest on this referral
fr_fr: { actorName } a invité { requesterName } à suivre cette saisine

source: { actorName } removed { requesterName } from guests for this referral
fr_fr: { actorName } a retiré { requesterName } de la liste des invités de cette saisine

source: the exchange zone
fr_fr: messagerie

source: exchange zone
fr_fr: messagerie

source: If you wish to thank the DAJ or get additional information, please don’t hesitate to use {link}
fr_fr: Si vous souhaitez remercier la DAJ ou obtenir des informations complémentaires, n’hésitez pas à utiliser {link}

source: Publication date { date }
fr_fr: Publiée le { date }

source: Send
fr_fr: Envoyer

source: Replace
fr_fr: Remplacer

source: Assignation Unit
fr_fr: Unité d'affectation

source: Loading active filters...
fr_fr: Chargement des filtres actifs...

source: Between {due_date_after} and {due_date_before}
fr_fr: Entre {due_date_after} et {due_date_before}

source: There is no message yet
fr_fr: Il n'y a pas de message pour le moment

source: Other documents
fr_fr: Annexes

source: Create a draft answer
fr_fr: Créer un projet de réponse

source: Thread of the unit(s) {units}
fr_fr: Fil de discussion de l'unité {units}

source: Notify
fr_fr: Notifier

source: Send a message
fr_fr: Envoyer un message

source: Press Shift + Enter to send a message
fr_fr: Appuyez sur MAJ + Entrée pour envoyer un message

source: Loading messages...
fr_fr: Chargement des messages...

source: Sending message...
fr_fr: Soumettre la saisine

source: Just now
fr_fr: Maintenant

source: Attachments
fr_fr: Fichiers joints

source: Some user
fr_fr: Quelqu’un

source: Remove { name }
fr_fr: Supprimer { name }

source: Referral answer
fr_fr: Réponse à la saisine

source: Loading referral report...
fr_fr: Chargement de la réponse ...

source: Final version
fr_fr: Avis juridique

source: Comment
fr_fr: Message

source: By {name}, {unit_name}
fr_fr: Par {name}, {unit_name}

source: Publish a new version
fr_fr: Ajouter une nouvelle version

source: Version {activeVersion} created at
fr_fr: Version {activeVersion} du

source: Attachment files
fr_fr: Fichiers joints

source: Add a message to the answer
fr_fr: Ajouter un message à votre réponse

source: There is no version for this referral yet.
fr_fr: Il n'y a pas encore de version de réponse pour cette saisine

source: Referral #{ id }
fr_fr: Saisine #{ id }

source: Drag and drop the version file here, or click to select it. Once imported, only your unit will have access to this version
fr_fr: Glisser-déposer le fichier de la version, ou cliquer pour le sélectionner. Une fois importée seule votre unité aura accès à cette version

source: Drag and drop the attachment file here, or click to select it
fr_fr: Glisser-déposer le fichier attaché, ou cliquer pour le sélectionner

source: An error occurred while trying to send the report to the requester.
fr_fr: Une erreur est survenue pendant l’envoi de la version au demandeur.

source: Send the version
fr_fr: Envoyer la réponse

source: { actorName } added a new answer version for this referral
fr_fr: { actorName } a ajouté une nouvelle version de réponse à la saisine

source: Answer
fr_fr: Réponse

source: Draft answer
fr_fr: Projet de réponse

source: Draft answers
fr_fr: Projets de réponse

source: Messages
fr_fr: Messagerie

source: Content
fr_fr: Contenu

source: Close referral
fr_fr: Clore la saisine

source: Loading referral #{ referralId }...
fr_fr: Chargement de la saisine #{ referralId }...

source: Referral
fr_fr: Saisine

source: Tracking
fr_fr: Suivi

source: Change the expected answer date for this referral.
fr_fr: Modifier l’échéance de cette saisine.

source: Removing { user } from referral...
fr_fr: En cours de suppression de { user } pour cette saisine ...

source: Add users to this referral
fr_fr: Ajouter des demandeurs à cette saisine

source: All users added to this referral will be able to access it, send messages and read answers. They will be notified of actions occurring on this referral.
fr_fr: Tous les demandeurs de cette saisine pourront y accéder, envoyer des messages et lire les réponses. Ils seront notifiés de l’avancée de cette saisine.

source: Requeters metrics
fr_fr: Services métiers

source: Daj Metrics
fr_fr: DAJ

source: PublishedDate
fr_fr: Date de rendu

source: 3 weeks
fr_fr: 3 semaines

source: Account options
fr_fr: Paramètres du compte

source: Add an answer for this referral
fr_fr: Ajouter une réponse pour cette saisine

source: Add an assignee
fr_fr: Ajouter une affectation

source: Add filter
fr_fr: Ajouter un filtre

source: Add validations for this answer
fr_fr: Ajouter des validations pour cette réponse

source: An error occurred while trying to send the answer to the requester.
fr_fr: Une erreur est survenue pendant l’envoi de la réponse au demandeur.

source: An explanation is required when assigning a unit.
fr_fr: Un message d’explication est nécessaire pour affecter une saisine à une nouvelle unité.

source: An explanation is required when closing a referral.
fr_fr: Un message d’explication est nécessaire pour clôturer une saisine.

source: Answer attachments
fr_fr: Pièces-jointes à la réponse

source: Answer sent
fr_fr: Réponse envoyée

source: Answer the referral
fr_fr: Répondre à la saisine

source: Answer updated on { date } at { time }
fr_fr: Réponse sauvegardée le { date } à { time }

source: April
fr_fr: Avril

source: Assign it
fr_fr: Affecter

source: Assign unit
fr_fr: Affecter à l’unité

source: Assignee
fr_fr: Affectation

source: Assignment explanation
fr_fr: Message explicatif

source: Assignment(s)
fr_fr: Affectation(s)

source: August
fr_fr: Août

source: Author
fr_fr: Auteur

source: Between {due_date_after, date, short} and {due_date_before , date, short}
fr_fr: Entre le {due_date_after, date, short} et le {due_date_before , date, short}

source: Brief sentence describing the object of this referral
fr_fr: Brève description du titre de cette saisine

source: Case number: #{ id }
fr_fr: Numéro de dossier: #{ id }

source: Change explanation
fr_fr: Justification du changement

source: Change the referral's urgency level.
fr_fr: Modifier le niveau d'urgence de la saisine.

source: Changes requested
fr_fr: Changements demandés

source: Close sidebar menu
fr_fr: Fermer le menu latéral

source: Close the referral
fr_fr: Clôturer la saisine

source: Closure explanation
fr_fr: Justification de la clôture

source: Column
fr_fr: Colonne

source: Context
fr_fr: Contexte

source: Create a block quote
fr_fr: Créer un bloc de citation

source: Create a bullet list
fr_fr: Créer une liste

source: Create a referral
fr_fr: Nouvelle saisine

source: Create an ordered list
fr_fr: Créer une liste ordonnée

source: Current status:
fr_fr: Statut:

source: Current urgency: <b>{ ActualUrgencylevel }</b>.
fr_fr: Délai de réponse actuel: <b>{ ActualUrgencylevel }</b>.

source: Currently processing
fr_fr: En traitement

source: December
fr_fr: Décembre

source: Description of the facts characterizing it (on a political, technical, legal level) necessary to analyze and answer the question
fr_fr: Eléments d’appréciation des faits de l’espèce (politiques, techniques, juridiques…) utiles à l’analyse de la question posée

source: Do you approve this answer?
fr_fr: Validez-vous cette réponse ?

source: Download the referral
fr_fr: Télécharger la saisine

source: Draft Referrals
fr_fr: Mes projets de saisines

source: Draft referral
fr_fr: Projets de saisines

source: Draft referrals
fr_fr: Projets de saisines

source: Drag and drop some files here, or click to select files
fr_fr: Glisser-déposer des fichiers, ou cliquer pour les sélectionner

source: Edition
fr_fr: Édition

source: Export all referrals
fr_fr: Exporter toutes les saisines

source: Failed to create a new answer draft
fr_fr: Une erreur est survenue lors de la création du projet de réponse

source: Failed to create a new referral
fr_fr: Une erreur est survenue lors de la création de la saisine

source: Failed to update answer content.
fr_fr: Une erreur est survenue pendant la sauvegarde de la réponse.

source: Failed to update referral content.
fr_fr: Une erreur est survenue pendant la sauvegarde de la saisine.

source: February
fr_fr: Février

source: File attachments
fr_fr: Fichiers joints

source: Filter
fr_fr: Filtrer

source: Finished
fr_fr: Terminées

source: Formal letter of referral, any documents necessary to understand and analyze the question, any prior work
fr_fr: Lettre de saisine, documents nécessaires à la compréhension et à l’analyse de la question posée, travaux préparatoires

source: Fr
fr_fr: Ve

source: Friday
fr_fr: Vendredi

source: How do you interpret the referral question? Have you already formalized your own analysis on the topic? What is your position on this question?
fr_fr: Comment vos services interprètent-ils la question posée ? Avez-vous déjà formalisé une première analyse du sujet ? Quelle est la position de votre service sur cette question ?

source: Identity of the person and service requesting the referral. It can be different from the authenticated user name if you want the referral to be formally addressed to someone else.
fr_fr: Identité de la personne et du service effectuant la saisine. Peut différer du nom de l’utilisateur authentifié si la saisine doit être formellement adressée à une autre personne ou un service.

source: In progress
fr_fr: En cours

source: Incomplete
fr_fr: Incomplète

source: It will not be possible to change the answer or create new draft answers afterwards.
fr_fr: Il ne sera alors plus possible de modifier la réponse ou de créer de nouveaux projets de réponse.

source: January
fr_fr: Janvier

source: Join with above block
fr_fr: Joindre avec le bloc précédent

source: July
fr_fr: Juillet

source: June
fr_fr: Juin

source: Lift out of enclosing block
fr_fr: Remonter hors du bloc actuel

source: Loading activities...
fr_fr: Chargement des activités...

source: Loading answer status...
fr_fr: Chargement du statut de la réponse...

source: Loading answer validations...
fr_fr: Chargement des validations...

source: Loading answer...
fr_fr: Chargement de la réponse...

source: Loading current user...
fr_fr: Chargement de l’utilisateur...

source: Loading published answer...
fr_fr: Chargement de la réponse...

source: Loading referral answer...
fr_fr: Chargement de la réponse à la saisine...

source: Loading referral answers...
fr_fr: Chargement des réponses à la saisine...

source: Loading referral...
fr_fr: Chargement de la saisine...

source: Loading referrals...
fr_fr: Chargement des saisines...

source: Loading topics...
fr_fr: Chargement des thématiques...

source: Loading unit members...
fr_fr: Chargement des membres du bureau...

source: Loading unit title...
fr_fr: Chargement du titre de l’unité...

source: Loading unit topics...
fr_fr: Chargement des thématiques de l'unité...

source: Loading units...
fr_fr: Chargement des unités...

source: Loading urgency levels...
fr_fr: Chargement des niveaux d’urgence...

source: Loading validations...
fr_fr: Chargement des validations...

source: Log out
fr_fr: Se déconnecter

source: Manage assignments
fr_fr: Gérer les affectations

source: Manage attachments
fr_fr: Gérer les pièces-jointes

source: Manage person assignments
fr_fr: Gérer les affectations de personnes

source: Manage unit assignments
fr_fr: Gérer les affectations d’unités

source: Manager
fr_fr: Chef(fe) de bureau

source: March
fr_fr: Mars

source: May
fr_fr: Mai

source: Member
fr_fr: Membre

source: Member assigned
fr_fr: Membre affecté

source: Member since
fr_fr: Membre depuis

source: Members
fr_fr: Membres

source: Metrics
fr_fr: Pilotage

source: metrics
fr_fr: Pilotage

source: Mo
fr_fr: Lu

source: Modify
fr_fr: Modifier

source: Monday
fr_fr: Lundi

source: More options
fr_fr: Plus d’options

source: My Referrals
fr_fr: Mes saisines

source: My Units
fr_fr: Mes Bureaux

source: Needs revision
fr_fr: Révision requise

source: New Referral
fr_fr: Nouvelle Saisine

source: New unit assignment
fr_fr: Affectation à une autre unité

source: No validations have been requested yet.
fr_fr: Aucune validation n’a encore été demandée.

source: Not assigned
fr_fr: Non affecté

source: November
fr_fr: Novembre

source: Object
fr_fr: Titre

source: October
fr_fr: Octobre

source: Once you submit the form, you will no longer be able to change your referral. Please ensure it is complete before you submit it.
fr_fr: Une fois le formulaire validé, vous ne pourrez plus modifier votre demande. Merci de vous assurer de la complétude des informations transmises.

source: Open referrals
fr_fr: Saisines ouvertes

source: Open sidebar menu
fr_fr: Ouvrir le menu latéral

source: Pending
fr_fr: En attente

source: Pending validation
fr_fr: En attente de validation

source: Perform the validation
fr_fr: Effectuer la validation

source: Persons
fr_fr: Personnes

source: Prior work
fr_fr: Travaux préalables

source: Project
fr_fr: Projet

source: Providing an object is mandatory to submit a referral.
fr_fr: Les informations relatives à l’objet de votre demande préalables sont requises pour pouvoir soumettre votre demande.

source: Providing context is mandatory to submit a referral.
fr_fr: Les informations relatives au contexte sont requises pour pouvoir soumettre votre demande.

source: Providing some prior work is mandatory to submit a referral.
fr_fr: Les informations relatives aux travaux préalables sont requises pour pouvoir soumettre votre demande.

source: Question for which you are requesting the referral
fr_fr: Question pour laquelle le service juridique est consulté

source: Redo last undone change
fr_fr: Refaire le dernier changement annulé

source: Referral #{caseNumber}
fr_fr: Saisine #{caseNumber}

source: Referral answer draft
fr_fr: Projet de réponse à la saisine

source: Referral form
fr_fr: Formulaire de saisine

source: Referral title
fr_fr: Titre de la saisine

source: Referral question
fr_fr: Objet de la demande

source: Referral sent
fr_fr: Saisine envoyée

source: Referral updated on { date } at { time }
fr_fr: Saisine sauvegardée le { date } à { time }

source: Referrals list
fr_fr: Liste des saisines

source: Remove
fr_fr: Retirer

source: Remove an assignee
fr_fr: Retirer une affectation

source: Remove filter {filter}
fr_fr: Retirer le filtre {filter}

source: Request a validation
fr_fr: Demander une validation

source: Request changes
fr_fr: Demander des modifications

source: Requester name
fr_fr: Nom du demandeur

source: Requesters' Unit(s)
fr_fr: Unités des demandeurs

source: Revise
fr_fr: Réviser

source: Saturday
fr_fr: Samedi

source: Search in referrals
fr_fr: Rechercher dans les saisines

source: SelectableList a validator using the search box before attempting to request a validation.
fr_fr: Sélectionner un validateur à l’aide du champ de recherche pour demander une validation.

source: Selected files
fr_fr: Fichiers sélectionnés

source: Send a message to assignees for this referral: { assignees }. They will receive an email to inform them of your message.
fr_fr: Envoyer un message aux personnes à qui cette saisine est affectée: { assignees }. Elles recevront un e-mail pour les avertir de votre message.
