Repository: MTES-MCT/partaj
Catalog: src/backend/partaj/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Topic metadata
fr: Méta-données de la thématique

source: Topic information
fr: Informations sur ce thème

source: unit
fr: unité

source: Information
fr: Informations

source: Unit information
fr: Informations sur cette unité

source: Knowledge database setup
fr: Configuration - Base de connaissance

source: Member access
fr: Accès aux saisines

source: In progress
fr: En cours

source: case number
fr: numéro de dossier

source: due date
fr: echéance

source: object
fr: objet

source: requesters
fr: Demandeurs

source: assignees
fr: membres affectés

source: state
fr: statut

source: published date
fr: réponse publiée

source: ascending
fr: ascendant

source: descending
fr: descendant

source: Primary key for the attachment as UUID
fr: Clef primaire pour le fichier joint

source: created at
fr: créé le

source: file
fr: fichier

source: name
fr: nom

source: Name for the attachment, defaults to file name
fr: Nom du fichier joint, par défaut le nom du fichier

source: file size
fr: taille du fichier

source: Attachment file size in bytes
fr: Taille de la pièce-jointe en octets

source: referral
fr: saisine

source: referral attachment
fr: pièce-jointe de saisine

source: referral answers
fr: réponses à la saisine

source: referral answer attachment
fr: pièce-jointe de réponse à la saisine

source: referral message
fr: message sur une saisine

source: referral message attachment
fr: pièce-jointe de message sur une saisine

source: Feature flag tag
fr: Tag du feature flag

source: preview
fr: Aperçu

source: Text content to display into the notification
fr: Contenu du text à afficher dans la notifiaction

source: item content type
fr: type d’objet de contenu

source: Model for the linked item
fr: Modèle pour l’objet lié

source: item object id
fr: id de l’objet de contenu

source: ID of the linked item
fr: ID de l’objet lié

source: Answered
fr: Rendue

source: Assigned
fr: Affectée

source: Closed
fr: Fermée

source: In validation
fr: En validation

source: Incomplete
fr: Incomplète

source: Draft
fr: Projet

source: Processing
fr: En traitement

source: Received
fr: Reçue

source: Editor
fr: Editeur

source: None
fr: Aucune

source: Sensitive
fr: Sensible

source: Urgent — 1 week
fr: Demande urgente — une semaine

source: Extremely urgent — 3 days
fr: Demande très urgente — 3 jours

source: Absolute emergency — 24 hours
fr: Extrême urgence — 24 heures

source: Primary key for the referral
fr: Clef primaire pour la saisine

source: updated at
fr: mis à jour le

source: sent at
fr: envoyé le

source: user
fr: utilisateur

source: User who created the referral
fr: Utilisateur ayant créé la saisine

source: users
fr: utilisateurs

source: Users who are registered as requesters for this referral
fr: Utilisateurs enregistrés comme demandeurs sur cette saisine

source: topic
fr: thème

source: Broad topic to help direct the referral to the appropriate office
fr: Thématique permettant de diriger la saisine vers le bureau compétent

source: urgency
fr: urgence

source: Urgency level. When do you need the referral?
fr: Niveau d'urgence. Quand avez-vous besoin de la réponse ?

source: Urgency level. When is the referral answer needed?
fr: Niveau d'urgence. Quand avez-vous besoin de la réponse ?

source: urgency explanation
fr: justification de l'urgence

source: Why is this referral urgent?
fr: Pourquoi cette saisine est-elle urgente ?

source: referral state
fr: statut de la saisine

source: Current treatment status for this referral
fr: État actuel du traitement de cette saisine

source: units
fr: unités

source: Partaj units that have been assigned to this referral
fr: Unités qui ont été affectées à cette saisine

source: Partaj users that have been assigned to work on this referral
fr: Utilisateurs qui ont été affectés à cette saisine

source: Brief sentence describing the object of the referral
fr: Brève description de l’objet de la saisine

source: Question for which you are requesting the referral
fr: Question pour laquelle le service juridique est consulté

source: context
fr: contexte

source: Explain the facts and context leading to the referral
fr: Expliquez les éléments de faits et de contexte ayant conduit à la demande d'avis

source: prior work
fr: travaux préalables

source: What research did you already perform before the referral?
fr: Quel travail de recherche avez-vous déjà réalisé avant la saisine ?

source: status
fr: statut

source: title
fr: titre

source: Primary key for the unit assignment
fr: Clef primaire pour l'affectation d’unité

source: Unit who is attached to the referral
fr: Unité attachée à la saisine

source: Referral the unit is attached to
fr: Saisine à laquelle l’unité est liée

source: referral unit assignment
fr: affectation d’unité à saisine

source: Primary key for the assignment
fr: Clef primaire pour l'affectation

source: assignee
fr: membre affecté

source: User is assigned to work on the referral
fr: Utilisateur affecté à la saisine

source: Referral the assignee is linked with
fr: Saisine que le membre lié est chargé de gérer

source: created by
fr: créé(e) par

source: User who created the assignment
fr: Gérant d'unité qui a créé l'affectation

source: Unit under which the assignment was created
fr: Unité à travers laquelle cette affectation est créée

source: referral assignment
fr: affectation de saisine

source: added requester
fr: a ajouté un demandeur

source: added observer
fr: à ajouté un observateur

source: answered
fr: rendu

source: assigned
fr: assigné

source: assigned unit
fr: unité assignée

source: closed
fr: fermée

source: created
fr: créé

source: draft answered
fr: réponse en projet

source: removed requester
fr: a retiré un demandeur

source: unassigned
fr: désaffecté

source: unassigned unit
fr: unité désaffectée

source: urgency level changed
fr: changement de niveau d’urgence

source: validated
fr: validée

source: validation denied
fr: validation refusée

source: validation requested
fr: validation demandée

source: Primary key for the referral activity as UUID
fr: Clef primaire pour l’activité de saisine

source: actor
fr: acteur

source: User who generated this activity
fr: Utilisateur à l’origine de cette activité

source: verb
fr: verbe

source: Verb expressing the action this activity represents
fr: Verbe exprimant l’action que cette activité représente

source: Referral on which the activity took place
fr: Saisine sur laquelle cette activité a eu lieu

source: message field for activity verbs that do not have a linked object
fr: message pour les suivis d’activité qui n’ont pas d’objet lié

source: referral activity
fr: activité de la saisine

source: draft
fr: projet

source: published
fr: publiée

source: Primary key for the referral answer as UUID
fr: Clef primaire pour la réponse à la saisine

source: State of this referral answer
fr: État de cette réponse

source: published answer
fr: réponse publiée

source: published answer corresponding to this one, if it is a draft answer
fr: réponse publiée correspondant à celle-ci, s’il s’agit d’un projet

source: Referral the answer is linked with
fr: Saisine à laquelle la réponse correspond

source: User who created the answer
fr: Utilisateur ayant créé la réponse

source: content
fr: contenu

source: Actual content of the answer to the referral
fr: Contenu textuel de la réponse à la saisine

source: referral answer
fr: réponse à la saisine

source: Primary key for the referral answer validation request as uuid
fr: Clef primaire pour la demande de validation de réponse

source: validator
fr: validateur

source: User who was asked to validate the related answer
fr: Utilisateur à qui est adressée la demande de validation de la réponse

source: answer
fr: réponse

source: Answer the related user was asked to validate
fr: Réponse que le validateur doit valider

source: referral answer validation request
fr: demande de validation de réponse

source: not validated
fr: non validée

source: pending
fr: en cours

source: Primary key for the referral answer validation response as uuid
fr: Clef primaire pour la réponse à la demande de validation d’une réponse

source: validation request
fr: demande de validation

source: Validation request for which this response is providing an answer
fr: Demande de validation à laquelle cette réponse correspond

source: State of the validation
fr: État de la validation

source: comment
fr: commentaire

source: Comment associated with the validation acceptance or refusal
fr: Commentaire associé avec la validation ou le refus

source: referral answer validation response
fr: réponse à une demande de validation de réponse

source: Primary key for the referral message as UUID
fr: Clef primaire pour le message sur une saisine

source: Referral to which this message is related
fr: Saisine concernée par ce message

source: User who created the referral message
fr: Utilisateur ayant créé le message

source: Textual content of the referral message
fr: Contenu textuel du message

source: ID of the referral when note is generated
fr: Identifiant de la saisine quand la note est générée

source: author
fr: Auteur

source: Full author note name
fr: Nom complet de l'auteur

source: version text
fr: Texte

source: Raw text from document file or editor
fr: Text brut extrait de la réponse

source: Html generated from document file or editor
fr: HTML généré àa partir du document docx ou de l'éditeur

source: The published referral report version
fr: Version de réponse publiée

source: Comment at report sending
fr: Commentaire à l'envoi de la réponse

source: asker
fr: Demandeur

source: report version document
fr: Document de la version

source: role
fr: rôle

source: Primary key for the referral urgency level history as UUID
fr: Clef primaire pour l’historique de niveau d’urgence

source: Referral subject to the urgency level change
fr: Saisine dont le niveau d’urgence a été modifié

source: duration
fr: durée

source: Expected treatment duration
fr: Délai de réponse attendu

source: Ordinal position in the list of referral urgencies; 0 is default urgency
fr: Position dans la liste des délais de réponse; 0 représente le délai par défaut

source: requires justification
fr: nécessite une justification

source: Whether to require a justification when this urgency is selected
fr: S’il faut exiger une justification lors de la sélection de ce niveau d’urgence

source: referral urgency
fr: niveau d’urgence

source: old urgency level
fr: ancien niveau d’urgence

source: new urgency level
fr: nouveau niveau d’urgence

source: explanation
fr: justification

source: explanation of new urgency level
fr: justification du nouveau niveau d’urgence

source: referral urgency level history
fr: historique des niveaux d’urgence

source: User who is attached to the referral
fr: Utilisateur attaché à la saisine

source: Referral the user is attached to
fr: Saisine à laquelle l’utilisateur est lié

source: referral user link
fr: lien saisine et utilisateur

source: Admin
fr: Administrateur

source: Member
fr: Membre

source: Owner
fr: Propriétaire

source: All referrals
fr: Saisines au statut Reçues incluses

source: No access to received referrals
fr: Saisines au statut Reçues exclues

source: Primary key for the unit as UUID
fr: Clef primaire pour l'unité

source: Human name for this unit
fr: Nom dde l'unité

source: members
fr: membres

source: Members of the unit
fr: Membres de l'unité

source: member role access
fr: Accès juristes

source: Referral access restriction for unit member role
fr: Accès aux saisines reçues pour les juristes

source: Knowledge database access
fr: Accès à la base de connaissance

source: Whether this unit has access to the knowledge database
fr: Determine si l'unité à accès à la base de connaissance

source: Knowledge database export
fr: Export des saisines dans la Base de connaissance

source: Whether unit's referral answer are exported to the knowledge database
fr: Determine si les saisines de l'unité sont exportées dans la base de connaissance

source: Primary key for the membership
fr: Clef primaire pour l'adhésion

source: User whose membership is characterized
fr: Utilisateur concerné par l'adhésion

source: Unit to which we're linking the user
fr: Service auquel est rattaché l'utilisateur

source: Role granted to the user in the unit by this membership
fr: Rôle établi par cette adhésion de l'utilisateur dans l'unité

source: unit membership
fr: adhésion à une unité

source: Primary key for the topic as UUID
fr: Clef primaire pour le thèmé

source: is active
fr: est actif

source: Whether this topic is displayed in the referral form
fr: Détermine si cette thématique doit être affichée dans le formulaire de saisine

source: User-friendly name for this topic
fr: Nom du thème

source: Parent topic in the hierarchy of topics
fr: Thématique parente dans la hiérarchie des thématiques

source: path
fr: chemin

source: Materialized Path to the topic in the hierarchy of topics
fr: Chemin « materialized path » de cette thématique dans la hiérarchie

source: Partaj is a digital service from the State, incubated at the Fabrique numérique in the Ministère de la Transition écologique et solidaire.
fr: Partaj, un service numérique de l’Etat incubé à la Fabrique numérique du Ministère de la Transition écologique et solidaire.

source: Links
fr: Liens utiles

source: Contact us
fr: Nous contacter

source: Statistics
fr: Statistiques

source: Legal mentions
fr: Mentions légales

source: Accessibility: improper
fr: Accessibilité : non conforme

source: Log in / Sign up
fr: Connexion / Inscription

source: french
fr: français

source: english
fr: anglais

source: Database information
fr: Base de données

source: Identifying information
fr: Identification

source: Authorization information
fr: Autorisations

source: Users
fr: Utilisateurs

source: Primary key for the user as UUID
fr: Clef primaire pour l'utilisateur

source: active
fr: actif

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
fr: Détermine si cet utilisateur doit être considéré comme actif. Décochez cette case plutôt que de supprimer des comptes.

source: staff status
fr: statut équipe

source: Designates whether the user can log into this admin site.
fr: Détermine si l'utilisateur peut se connecter à l'administration.

source: tester status
fr: statut testeur

source: Designates whether the user has access to freshly developed features.
fr: Détermine si l'utilisateur à accès aux nouvelles fonctionnalités en avant-première

source: username
fr: nom d'utilisteur

source: unique human readable username
fr: nom d'utilisateur unique

source: first name
fr: prénom

source: last name
fr: nom

source: phone number
fr: numéro de téléphone

source: Phone number for this user
fr: Numéro de téléphone de cet utilisateur

source: unit name
fr: nom de l’unité
